
/* Class = "NSTextFieldCell"; title = "TASKS"; ObjectID = "10"; */
"10.title" = "BACKUPPLÄNE";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task"; ObjectID = "92"; */
"92.ibExternalAccessibilityDescription" = "Backupplan hinzufügen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected task"; ObjectID = "94"; */
"94.ibExternalAccessibilityDescription" = "Markierten Backupplan entfernen";

/* Class = "NSBox"; title = "Box"; ObjectID = "99"; */
"99.title" = "Box";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task is running"; ObjectID = "4aU-gp-6nJ"; */
"4aU-gp-6nJ.ibExternalAccessibilityDescription" = "Backup wird ausgeführt";

/* Class = "NSMenuItem"; title = "Run Now"; ObjectID = "58f-Fl-7G3"; */
"58f-Fl-7G3.title" = "Jetzt ausführen";

/* Class = "NSMenu"; title = "Add to Group"; ObjectID = "8Pf-ap-lBQ"; */
"8Pf-ap-lBQ.title" = "Zu Gruppe hinzufügen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Task Description"; ObjectID = "AKc-1h-fxy"; */
"AKc-1h-fxy.ibExternalAccessibilityDescription" = "Bäck ab Beschreibung";

/* Class = "NSMenuItem"; title = "Next Run Time"; ObjectID = "Aw4-Jm-6VF"; */
"Aw4-Jm-6VF.title" = "Nächste Ausführung";

/* Class = "NSMenuItem"; title = "Name, Descending"; ObjectID = "EZE-4x-0zH"; */
"EZE-4x-0zH.title" = "Name, absteigend";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Task name"; ObjectID = "Fb9-qz-xPM"; */
"Fb9-qz-xPM.ibExternalAccessibilityDescription" = "Backupplan-Name";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task group"; ObjectID = "GfD-bX-aBe"; */
"GfD-bX-aBe.ibExternalAccessibilityDescription" = "Gruppenplan hinzufügen";

/* Class = "NSMenuItem"; title = "Sort tasks by"; ObjectID = "Lyz-Xt-1f9"; */
"Lyz-Xt-1f9.title" = "Backuppläne sortieren nach";

/* Class = "NSMenuItem"; title = "Name Ascending"; ObjectID = "NAw-pP-n9y"; */
"NAw-pP-n9y.title" = "Name, aufsteigend";

/* Class = "NSMenuItem"; title = "Move to Group"; ObjectID = "OBg-IH-uN9"; */
"OBg-IH-uN9.title" = "In Gruppe verschieben";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "PAK-AU-LnN"; */
"PAK-AU-LnN.title" = "Duplizieren";

/* Class = "NSTextFieldCell"; title = "Loading Tasks..."; ObjectID = "PLJ-6K-7Q3"; */
"PLJ-6K-7Q3.title" = "Backuppläne laden …";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "PMa-6K-671"; */
"PMa-6K-671.title" = "Backupplan-Name";

/* Class = "NSMenuItem"; title = "Last Run Time"; ObjectID = "TPx-kB-BfT"; */
"TPx-kB-BfT.title" = "Letzte Ausführung";

/* Class = "NSMenu"; title = "Move to Group"; ObjectID = "YEt-Qd-7rC"; */
"YEt-Qd-7rC.title" = "In Gruppe verschieben";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "eZQ-mp-vkw"; */
"eZQ-mp-vkw.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "fdD-OV-fyo"; */
"fdD-OV-fyo.title" = "Item";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "gaA-PY-VLO"; */
"gaA-PY-VLO.title" = "Umbenennen";

/* Class = "NSMenuItem"; title = "Manually"; ObjectID = "gkF-sO-exM"; */
"gkF-sO-exM.title" = "Manuell";

/* Class = "NSTextFieldCell"; title = "Task description"; ObjectID = "ivn-vc-zJ0"; */
"ivn-vc-zJ0.title" = "Backupplan-Beschreibung";

/* Class = "NSMenuItem"; title = "Move out"; ObjectID = "lb1-0y-K0t"; */
"lb1-0y-K0t.title" = "Hinausbewegen";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mnk-i1-6aO"; */
"mnk-i1-6aO.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "ntQ-H7-YM3"; */
"ntQ-H7-YM3.title" = "Exportieren …";

/* Class = "NSMenuItem"; title = "Last Run Status"; ObjectID = "snQ-vw-7O4"; */
"snQ-vw-7O4.title" = "Status letzte Ausführung";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "wXN-Hz-OW8"; */
"wXN-Hz-OW8.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "xQv-L5-CML"; */
"xQv-L5-CML.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "Add to Group"; ObjectID = "zOY-vE-Py2"; */
"zOY-vE-Py2.title" = "Zu Gruppe hinzufügen";
